Repository: alonaKostenkoiOS/Breathe
Catalog: Widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pl, pt_br, tr, uk, zh_hans

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
it: Salvato
ja: 保存されました
ko: 저장됨
pl: Zapisano
pt_br: Salvo
tr: Kaydedildi
uk: Збережено
zh_hans: 已保存

source: Savings goal
de: Sparziel
es: Meta de ahorro
fr: Objectif d'épargne
it: Obiettivo risparmio
ja: 貯蓄目標
ko: 저축 목표
pl: Cel oszczędności
pt_br: Meta de economia
tr: Tasarruf hedefi
uk: Ціль заощаджень
zh_hans: 储蓄目标

source: Seeing others smoke
de: Andere rauchen sehen
es: Ver a otros fumar
fr: Voir les autres fumer
it: Vedere gli altri fumare
ja: 他人が喫煙しているのを見る
ko: 다른 사람이 담배 피우는 걸 보면
pl: Widząc, jak inni palą
pt_br: Ver os outros fumando
tr: Başkalarının sigara içtiğini görmek
uk: Коли інші курять
zh_hans: 看到别人抽烟

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt_br: Configurações
tr: Ayarlar
uk: Налаштування
zh_hans: 设置

source: Skip for now
de: Überspringen Sie es vorerst
es: Saltar por ahora
fr: Passer pour l'instant
it: Salta per ora
ja: 今のところスキップしてください
ko: 지금은 건너뛰세요
pl: Pomiń na razie
pt_br: Pular por enquanto
tr: Şimdilik atla
uk: Поки пропустити
zh_hans: 暂时跳过

source: Slow your breathing for one minute.
de: Verlangsamen Sie Ihre Atmung für eine Minute.
es: Reduzca su respiración durante un minuto.
fr: Ralentissez votre respiration pendant une minute.
it: Rallenta il respiro per un minuto.
ja: 1分間呼吸をゆっくりにしてください。
ko: 1분 동안 호흡을 천천히 해보세요.
pl: Zwolnij oddech na jedną minutę.
pt_br: Diminua a respiração por um minuto.
tr: Bir dakika boyunca nefesinizi yavaşlatın.
uk: Уповільніть дихання на одну хвилину.
zh_hans: 放慢呼吸一分钟。

source: smoke-free
de: rauchfrei
es: libre de humo
fr: sans fumée
it: senza fumo
ja: 禁煙
ko: 금연
pl: wolne od dymu
pt_br: sem fumo
tr: dumansız
uk: без цигарок
zh_hans: 无烟

source: Smoke-free
de: Rauchfrei
es: libre de humo
fr: Sans fumée
it: Senza fumo
ja: 禁煙
ko: 금연
pl: Bez dymu
pt_br: Livre de fumo
tr: Dumansız
uk: Без цигарок
zh_hans: 无烟

source: Smoke-Free
de: Rauchfrei
es: Libre de humo
fr: Sans fumée
it: Senza fumo
ja: 禁煙
ko: 금연
pl: Bez dymu
pt_br: Livre de fumo
tr: Dumansız
uk: Без цигарок
zh_hans: 无烟

source: Social
de: Sozial
fr: Sociale
it: Sociale
ja: 社交
ko: 사회의
pl: Społeczny
tr: Sosyal
uk: Компанія
zh_hans: 社会的

source: Social situations
de: Soziale Situationen
es: situaciones sociales
fr: Situations sociales
it: Situazioni sociali
ja: 社会情勢
ko: 사회적 상황
pl: Sytuacje społeczne
pt_br: Situações sociais
tr: Sosyal durumlar
uk: У компанії
zh_hans: 社交场合

source: Something personal
de: Etwas Persönliches
es: algo personal
fr: Quelque chose de personnel
it: Qualcosa di personale
ja: 個人的なもの
ko: 개인적인 것
pl: Coś osobistego
pt_br: Algo pessoal
tr: Kişisel bir şey
uk: Особиста причина
zh_hans: 一些个人的东西

source: Source code
de: Quellcode
es: código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
pl: Kod źródłowy
pt_br: Código fonte
tr: Kaynak kodu
uk: Вихідний код
zh_hans: 源代码

# spending.pause_list.add
source: Add privately
de: Privat hinzufügen
es: Agregar de forma privada
fr: Ajouter en privé
it: Aggiungi in privato
ja: 非公開で追加
ko: 비공개로 추가
pl: Dodaj prywatnie
pt_br: Adicionar de forma privada
tr: Özel olarak ekle
uk: Додати приватно
zh_hans: 私下添加

# spending.pause_list.detail
source: Save an item privately and decide after the waiting period.
de: Speichern Sie einen Artikel privat und entscheiden Sie nach Ablauf der Wartezeit.
es: Guarde un artículo de forma privada y decida después del período de espera.
fr: Enregistrez un élément en privé et décidez après la période d'attente.
it: Salva un articolo in privato e decidi dopo il periodo di attesa.
ja: アイテムを非公開で保存し、待機期間後に決定します。
ko: 항목을 비공개로 저장하고 대기 기간 후에 결정하세요.
pl: Zapisz przedmiot prywatnie i podejmij decyzję po okresie oczekiwania.
pt_br: Salve um item de forma privada e decida após o período de espera.
tr: Bir öğeyi özel olarak kaydedin ve bekleme süresinden sonra karar verin.
uk: Збережіть товар приватно та вирішіть після періоду очікування.
zh_hans: 私下保存项目并在等待期后做出决定。

# spending.pause_list.item
source: What do you want to buy?
de: Was möchten Sie kaufen?
es: ¿Qué quieres comprar?
fr: Que veux-tu acheter ?
it: Cosa vuoi comprare?
ja: 何を買いたいですか？
ko: 무엇을 사고 싶나요?
pl: Co chcesz kupić?
pt_br: O que você quer comprar?
tr: Ne satın almak istiyorsun?
uk: Що ти хочеш купити?
zh_hans: 你想买什么？

# spending.pause_list.open
source: Open Pause List
de: Pausenliste öffnen
es: Abrir lista de pausa
fr: Ouvrir la liste des pauses
it: Apri l'elenco delle pause
ja: 一時停止リストを開く
ko: 일시중지 목록 열기
pl: Otwórz listę pauz
pt_br: Abrir lista de pausa
tr: Duraklatma Listesini Aç
uk: Відкрити список призупинення
zh_hans: 打开暂停列表

# spending.pause_list.price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo
ja: 価格
ko: 가격
pl: Cena
pt_br: Preço
tr: Fiyat
uk: Ціна
zh_hans: 价格

# spending.pause_list.reason
source: Why do you want it? (optional)
de: Warum willst du es? (optional)
es: ¿Por qué lo quieres? (opcional)
fr: Pourquoi tu le veux ? (facultatif)
it: Perché lo vuoi? (facoltativo)
ja: なぜそれが欲しいのですか？ (オプション)
ko: 왜 그걸 원해요? (선택사항)
pl: Dlaczego tego chcesz? (opcjonalnie)
pt_br: Por que você quer isso? (opcional)
tr: Neden istiyorsun? (isteğe bağlı)
uk: Чому ти цього хочеш? (необов'язково)
zh_hans: 你为什么想要它？ （可选）

# spending.pause_list.title
source: Pause List
de: Später-entscheiden-Liste
es: Lista para decidir después
fr: Liste de réflexion
it: Lista per decidere dopo
ja: 保留リスト
ko: 구매 보류 목록
pl: Lista odłożonych zakupów
pt_br: Lista para decidir depois
tr: Bekletme Listesi
uk: Список відкладених покупок
zh_hans: 暂缓购买清单

# spending.pause_list.wait
source: Waiting period
de: Wartezeit
es: Periodo de espera
fr: Délai d'attente
it: Periodo di attesa
ja: 待機期間
ko: 대기기간
pl: Okres oczekiwania
pt_br: Período de espera
tr: Bekleme süresi
uk: Період очікування
zh_hans: 等待期

source: Stand up and move somewhere different. If you can, walk for a minute and take a sip of water.
de: Stehen Sie auf und gehen Sie woanders hin. Wenn Sie können, gehen Sie eine Minute lang und trinken Sie einen Schluck Wasser.
es: Levántate y muévete a un lugar diferente. Si puedes, camina un minuto y toma un sorbo de agua.
fr: Levez-vous et déplacez-vous vers un endroit différent. Si vous le pouvez, marchez une minute et buvez une gorgée d’eau.
it: Alzati e spostati in un posto diverso. Se puoi, cammina per un minuto e bevi un sorso d'acqua.
ja: 立ち上がって、どこか別の場所に移動してください。可能であれば、1分間歩いて水を一口飲んでください。
ko: 일어나서 다른 곳으로 이동하세요. 가능하다면 잠시 걷고 물을 한 모금 마셔보세요.
pl: Wstań i przenieś się w inne miejsce. Jeśli możesz, przejdź się przez minutę i wypij łyk wody.
pt_br: Levante-se e vá para algum lugar diferente. Se puder, caminhe um minuto e tome um gole de água.
tr: Ayağa kalkın ve farklı bir yere gidin. İmkanınız varsa bir dakika yürüyün ve bir yudum su için.
uk: Встаньте і перейдіть в інше місце. Якщо можете, пройдіть хвилину і зробіть ковток води.
zh_hans: 站起来，移动到不同的地方。如果可以的话，步行一分钟并喝一口水。

source: Stand up, change rooms, and take a sip of water.
de: Stehen Sie auf, wechseln Sie das Zimmer und trinken Sie einen Schluck Wasser.
es: Levántate, cámbiate de habitación y toma un sorbo de agua.
fr: Levez-vous, changez de chambre et buvez une gorgée d’eau.
it: Alzarsi, cambiare stanza e bere un sorso d'acqua.
ja: 立ち上がって部屋を移動し、水を一口飲みます。
ko: 일어나서 방을 바꾸고 물을 한 모금 마셔보세요.
pl: Wstań, zmień pokój i napij się wody.
pt_br: Levante-se, mude de quarto e tome um gole de água.
tr: Ayağa kalkın, odalarınızı değiştirin ve bir yudum su alın.
uk: Встаньте, перейдіть до іншої кімнати й зробіть ковток води.
zh_hans: 站起来，换房间，喝口水。

source: Start My Journey
de: Beginnen Sie meine Reise
es: Empezar mi viaje
fr: Commencer mon voyage
it: Inizia il mio viaggio
ja: 私の旅を始めましょう
ko: 내 여행을 시작하세요
pl: Rozpocznij moją podróż
pt_br: Comece minha jornada
tr: Yolculuğuma Başla
uk: Почати мій шлях
zh_hans: 开始我的旅程

source: Start over
de: Fangen Sie von vorne an
es: Empezar de nuevo
fr: Recommencer
it: Ricominciare
ja: やり直す
ko: 다시 시작하세요
pl: Zacznij od nowa
pt_br: Recomeçar
tr: Yeniden başla
uk: Почати заново
zh_hans: 重新开始

source: Start over?
de: Von vorne anfangen?
es: ¿Empezar de nuevo?
fr: Recommencer ?
it: Ricominciare?
ja: やり直しますか?
ko: 다시 시작하시겠습니까?
pl: Zacząć od nowa?
pt_br: Recomeçar?
tr: Yeniden başlamak mı?
uk: Почати заново?
zh_hans: 重新开始？

source: Start Rescue
de: Starten Sie Rescue
es: Iniciar rescate
fr: Démarrer le sauvetage
it: Inizia il salvataggio
ja: レスキューを開始する
ko: 구조 시작
pl: Rozpocznij ratunek
pt_br: Iniciar resgate
tr: Kurtarmayı Başlat
uk: Почати порятунок
zh_hans: 开始救援

source: Start tracking
de: Beginnen Sie mit der Verfolgung
es: Iniciar seguimiento
fr: Commencer le suivi
it: Inizia il monitoraggio
ja: 追跡を開始する
ko: 추적 시작
pl: Rozpocznij śledzenie
pt_br: Comece a rastrear
tr: Takibi başlat
uk: Почати відстеження
zh_hans: 开始追踪

source: Stay with this moment
de: Bleiben Sie bei diesem Moment
es: Quédate con este momento
fr: Reste avec ce moment
it: Rimani con questo momento
ja: この瞬間に留まってください
ko: 지금 이 순간에 머물러라
pl: Pozostań w tej chwili
pt_br: Fique com este momento
tr: Bu anda kal
uk: Залишайтеся з цим моментом
zh_hans: 停留在这一刻

source: Still dealing with it
de: Ich beschäftige mich immer noch damit
es: Todavía lidiando con eso
fr: Je m'en occupe toujours
it: Ne ho ancora a che fare
ja: まだ対応中
ko: 아직 처리 중
pl: Nadal sobie z tym radzę
pt_br: Ainda lidando com isso
tr: Hala bununla uğraşıyorum
uk: Тяга ще не минула
zh_hans: 还在处理中

# strategy.alternative.instruction
source: Pick the non-alcoholic or offline alternative you prepared.
de: Wählen Sie die von Ihnen vorbereitete alkoholfreie oder Offline-Alternative.
es: Elija la alternativa sin alcohol o sin conexión que preparó.
fr: Choisissez l’alternative sans alcool ou hors ligne que vous avez préparée.
it: Scegli l'alternativa analcolica o offline che hai preparato.
ja: 準備したノンアルコールまたはオフラインの代替品を選択してください。
ko: 준비한 무알콜 또는 오프라인 대안을 선택하세요.
pl: Wybierz przygotowaną przez siebie alternatywę bezalkoholową lub offline.
pt_br: Escolha a alternativa não alcoólica ou offline que você preparou.
tr: Hazırladığınız alkolsüz veya çevrimdışı alternatifi seçin.
uk: Виберіть безалкогольну або офлайн-альтернативу, яку ви підготували.
zh_hans: 选择您准备的不含酒精或离线的替代品。

# strategy.alternative.title
source: Choose an alternative
de: Wählen Sie eine Alternative
es: Elige una alternativa
fr: Choisissez une alternative
it: Scegli un'alternativa
ja: 代替案を選択してください
ko: 대안을 선택하세요
pl: Wybierz alternatywę
pt_br: Escolha uma alternativa
tr: Bir alternatif seçin
uk: Виберіть альтернативу
zh_hans: 选择替代方案

# strategy.breathe.instruction
source: Take slow, comfortable breaths for one minute.
de: Atmen Sie eine Minute lang langsam und angenehm ein.
es: Respire lenta y cómodamente durante un minuto.
fr: Respirez lentement et confortablement pendant une minute.
it: Fai respiri lenti e confortevoli per un minuto.
ja: 1分間、ゆっくりと快適な呼吸をしてください。
ko: 1분 동안 천천히 편안한 호흡을 해보세요.
pl: Oddychaj powoli, komfortowo przez jedną minutę.
pt_br: Respire lenta e confortavelmente por um minuto.
tr: Bir dakika boyunca yavaş ve rahat nefesler alın.
uk: Робіть повільні, комфортні вдихи протягом однієї хвилини.
zh_hans: 缓慢、舒适地呼吸一分钟。

# strategy.breathe.title
source: Calm breathing
de: Ruhiges Atmen
es: respiración tranquila
fr: Respiration calme
it: Respirazione calma
ja: 穏やかな呼吸
ko: 차분한 호흡
pl: Spokojny oddech
pt_br: Respiração calma
tr: Sakin nefes alma
uk: Спокійне дихання
zh_hans: 平静的呼吸

# strategy.close_app.instruction
source: Close the app or site and move away from the device.
de: Schließen Sie die App oder Website und entfernen Sie sich vom Gerät.
es: Cierra la aplicación o el sitio y aléjate del dispositivo.
fr: Fermez l'application ou le site et éloignez-vous de l'appareil.
it: Chiudi l'app o il sito e allontanati dal dispositivo.
ja: アプリまたはサイトを閉じて、デバイスから離れます。
ko: 앱이나 사이트를 닫고 기기에서 멀리 떨어지세요.
pl: Zamknij aplikację lub witrynę i odsuń się od urządzenia.
pt_br: Feche o aplicativo ou site e afaste-se do dispositivo.
tr: Uygulamayı veya siteyi kapatın ve cihazdan uzaklaşın.
uk: Закрийте програму або сайт і відійдіть від пристрою.
zh_hans: 关闭应用程序或网站并离开设备。

# strategy.close_app.title
source: Close the gambling app
de: Schließen Sie die Glücksspiel-App
es: Cierra la aplicación de apuestas
fr: Fermez l'application de jeu
it: Chiudi l'app di gioco d'azzardo
ja: ギャンブルアプリを閉じる
ko: 도박 앱 종료
pl: Zamknij aplikację hazardową
pt_br: Feche o aplicativo de jogos de azar
tr: Kumar uygulamasını kapatın
uk: Закрийте додаток для азартних ігор
zh_hans: 关闭赌博应用程序

# strategy.compare_goal.instruction
source: Pause and consider what this amount could support instead.
de: Halten Sie inne und überlegen Sie, was dieser Betrag stattdessen unterstützen könnte.
es: Haga una pausa y considere qué podría sustentar esta cantidad.
fr: Faites une pause et réfléchissez à ce que ce montant pourrait soutenir à la place.
it: Fermati e considera cosa potrebbe invece supportare questo importo.
ja: 少し立ち止まって、この金額が代わりに何をサポートできるかを考えてください。
ko: 잠시 멈추고 이 금액이 대신 지원할 수 있는 것이 무엇인지 생각해 보십시오.
pl: Zatrzymaj się i zastanów, na co zamiast tego mogłaby wesprzeć ta kwota.
pt_br: Faça uma pausa e considere o que esse valor poderia suportar.
tr: Durun ve bunun yerine bu miktarın neyi destekleyebileceğini düşünün.
uk: Зробіть паузу та подумайте, що може підтримати ця сума.
zh_hans: 暂停一下，考虑一下这个金额可以支持什么。

# strategy.compare_goal.title
source: Compare with your goal
de: Vergleichen Sie es mit Ihrem Ziel
es: Compara con tu objetivo
fr: Comparez avec votre objectif
it: Confronta con il tuo obiettivo
ja: 自分の目標と比較してください
ko: 목표와 비교
pl: Porównaj ze swoim celem
pt_br: Compare com seu objetivo
tr: Hedefinizle karşılaştırın
uk: Порівняйте зі своєю метою
zh_hans: 与你的目标进行比较

# strategy.contact.instruction
source: Use your prepared communication action or the system Share Sheet.
de: Nutzen Sie Ihre vorbereitete Kommunikationsaktion oder das System Share Sheet.
es: Utilice su acción de comunicación preparada o la Hoja para compartir del sistema.
fr: Utilisez votre action de communication préparée ou la feuille de partage du système.
it: Utilizza l'azione di comunicazione preparata o il foglio di condivisione del sistema.
ja: 準備したコミュニケーション アクションまたはシステムの共有シートを使用します。
ko: 준비된 커뮤니케이션 활동이나 시스템 공유 시트를 사용하세요.
pl: Skorzystaj z przygotowanej akcji komunikacyjnej lub systemowego Arkusza Udostępnij.
pt_br: Use sua ação de comunicação preparada ou a Planilha de Compartilhamento do sistema.
tr: Hazırladığınız iletişim eylemini veya sistem Paylaşım Sayfasını kullanın.
uk: Використовуйте підготовлену комунікаційну дію або системний аркуш спільного доступу.
zh_hans: 使用您准备好的沟通操作或系统共享表。

# strategy.contact.title
source: Contact someone you trust
de: Kontaktieren Sie jemanden, dem Sie vertrauen
es: Contacta con alguien de confianza
fr: Contactez quelqu'un en qui vous avez confiance
it: Contatta qualcuno di cui ti fidi
ja: 信頼できる人に連絡する
ko: 믿을 수 있는 사람에게 연락하세요
pl: Skontaktuj się z zaufaną osobą
pt_br: Entre em contato com alguém em quem você confia
tr: Güvendiğiniz biriyle iletişime geçin
uk: Зв'яжіться з людиною, якій довіряєте
zh_hans: 联系您信任的人

# strategy.cooling_off.instruction
source: Keep access blocked until the timer ends.
de: Halten Sie den Zugang blockiert, bis der Timer abgelaufen ist.
es: Mantenga el acceso bloqueado hasta que finalice el cronómetro.
fr: Gardez l'accès bloqué jusqu'à la fin du minuteur.
it: Mantieni l'accesso bloccato fino allo scadere del timer.
ja: タイマーが終了するまでアクセスをブロックしたままにします。
ko: 타이머가 종료될 때까지 접근을 차단하세요.
pl: Blokuj dostęp do czasu upłynięcia określonego czasu.
pt_br: Mantenha o acesso bloqueado até o cronômetro terminar.
tr: Zamanlayıcı bitene kadar erişimi engelleyin.
uk: Тримайте доступ заблокованим до закінчення таймера.
zh_hans: 保持访问被阻止，直到计时器结束。

# strategy.cooling_off.title
source: Start a cooling-off pause
de: Legen Sie eine Abkühlpause ein
es: Iniciar una pausa para reflexionar
fr: Démarrer une pause de réflexion
it: Avviare una pausa di raffreddamento
ja: クーリングオフの一時停止を開始する
ko: 냉각 일시정지 시작
pl: Rozpocznij przerwę na ochłonięcie
pt_br: Inicie uma pausa para reflexão
tr: Bir soğuma duraklaması başlatın
uk: Почніть паузу для охолодження
zh_hans: 开始冷静暂停

# strategy.delay_deposit.instruction
source: Do not add money now. Let the cooling-off timer run.
de: Fügen Sie jetzt kein Geld hinzu. Lassen Sie den Abkühltimer laufen.
es: No agregues dinero ahora. Deje que funcione el temporizador de enfriamiento.
fr: N'ajoutez pas d'argent maintenant. Laissez fonctionner la minuterie de refroidissement.
it: Non aggiungere soldi adesso. Lasciare funzionare il timer di raffreddamento.
ja: 今はお金を追加しないでください。クーリングオフタイマーを作動させてください。
ko: 지금은 돈을 추가하지 마십시오. 냉각 타이머를 작동시키십시오.
pl: Nie dodawaj teraz pieniędzy. Włącz licznik czasu schładzania.
pt_br: Não adicione dinheiro agora. Deixe o temporizador de resfriamento funcionar.
tr: Şimdi para eklemeyin. Soğutma zamanlayıcısının çalışmasına izin verin.
uk: Не додавайте гроші зараз. Дайте попрацювати таймеру охолодження.
zh_hans: 现在不要加钱。让冷却计时器运行。

# strategy.delay_deposit.title
source: Delay the deposit
de: Verzögern Sie die Anzahlung
es: Retrasar el depósito
fr: Retarder le dépôt
it: Ritardare il deposito
ja: 入金を遅らせる
ko: 입금을 연기하세요
pl: Opóźnij wpłatę
pt_br: Atrasar o depósito
tr: Para yatırma işlemini geciktirin
uk: Відкласти депозит
zh_hans: 延迟存款

# strategy.delay.instruction
source: Wait for the timer before deciding what to do next.
de: Warten Sie den Timer ab, bevor Sie entscheiden, was als nächstes zu tun ist.
es: Espere el cronómetro antes de decidir qué hacer a continuación.
fr: Attendez la minuterie avant de décider quoi faire ensuite.
it: Attendi il timer prima di decidere cosa fare dopo.
ja: タイマーが終了するまで待ってから、次に何をするかを決定します。
ko: 다음에 무엇을 할지 결정하기 전에 타이머를 기다리세요.
pl: Poczekaj, aż upłynie czas, zanim podejmiesz decyzję, co robić dalej.
pt_br: Aguarde o cronômetro antes de decidir o que fazer a seguir.
tr: Daha sonra ne yapacağınıza karar vermeden önce zamanlayıcıyı bekleyin.
uk: Зачекайте на таймер, перш ніж вирішити, що робити далі.
zh_hans: 等待计时器，然后再决定下一步做什么。

# strategy.delay.title
source: Create a short delay
de: Erstellen Sie eine kurze Verzögerung
es: Crear un breve retraso
fr: Créer un court délai
it: Crea un breve ritardo
ja: 短い遅延を作成する
ko: 짧은 지연 만들기
pl: Utwórz krótkie opóźnienie
pt_br: Crie um pequeno atraso
tr: Kısa bir gecikme oluşturun
uk: Створіть коротку затримку
zh_hans: 创造短暂的延迟

# strategy.focus_timer.instruction
source: Give one chosen activity your attention until the timer ends.
de: Schenken Sie einer ausgewählten Aktivität Ihre Aufmerksamkeit, bis der Timer abgelaufen ist.
es: Preste atención a una actividad elegida hasta que finalice el cronómetro.
fr: Accordez votre attention à une activité choisie jusqu’à la fin du chronomètre.
it: Dedica la tua attenzione a un'attività scelta fino allo scadere del timer.
ja: タイマーが終了するまで、選択した 1 つのアクティビティに注意を向けてください。
ko: 타이머가 끝날 때까지 선택한 활동 하나에 집중하세요.
pl: Skup swoją uwagę na wybranej czynności, aż upłynie czas.
pt_br: Dê atenção a uma atividade escolhida até o cronômetro terminar.
tr: Süre bitene kadar seçtiğiniz bir aktiviteye dikkatinizi verin.
uk: Приділяйте увагу одній вибраній діяльності, доки таймер не закінчиться.
zh_hans: 注意一项选定的活动，直到计时器结束。

# strategy.focus_timer.title
source: Start a focus pause
de: Starten Sie eine Fokuspause
es: Iniciar una pausa de enfoque
fr: Démarrer une pause de concentration
it: Avvia una pausa di concentrazione
ja: フォーカス一時停止を開始する
ko: 집중 일시중지 시작
pl: Rozpocznij pauzę w skupieniu
pt_br: Iniciar uma pausa de foco
tr: Odak duraklatmayı başlat
uk: Почати паузу фокусування
zh_hans: 开始焦点暂停

# strategy.intention.instruction
source: Name what you wanted to do before you opened the app.
de: Nennen Sie, was Sie tun wollten, bevor Sie die App geöffnet haben.
es: Nombra lo que querías hacer antes de abrir la aplicación.
fr: Nommez ce que vous vouliez faire avant d’ouvrir l’application.
it: Dai un nome a ciò che volevi fare prima di aprire l'app.
ja: アプリを開く前にやりたかったことを名前に挙げてください。
ko: 앱을 열기 전에 하고 싶었던 일을 말해 보세요.
pl: Nazwij, co chciałeś zrobić przed otwarciem aplikacji.
pt_br: Diga o que você queria fazer antes de abrir o aplicativo.
tr: Uygulamayı açmadan önce yapmak istediğiniz şeyi adlandırın.
uk: Назвіть, що ви хотіли зробити, перш ніж відкрити програму.
zh_hans: 说出您在打开应用程序之前想要执行的操作。

# strategy.intention.title
source: Check your intention
de: Überprüfen Sie Ihre Absicht
es: Comprueba tu intención
fr: Vérifiez votre intention
it: Controlla la tua intenzione
ja: 意図を確認してください
ko: 의도를 확인하세요
pl: Sprawdź swoją intencję
pt_br: Verifique sua intenção
tr: Niyetinizi kontrol edin
uk: Перевірте свій намір
zh_hans: 检查你的意图

# strategy.leave.instruction
source: Move away from the store, site, or situation if you safely can.
de: Entfernen Sie sich vom Geschäft, vom Standort oder von der Situation, wenn es gefahrlos möglich ist.
es: Aléjese de la tienda, el sitio o la situación si puede hacerlo de forma segura.
fr: Éloignez-vous du magasin, du site ou de la situation si vous le pouvez en toute sécurité.
it: Allontanati dal negozio, dal sito o dalla situazione se puoi in tutta sicurezza.
ja: 安全にできる場合は、その店舗、現場、またはその状況から離れてください。
ko: 가능하다면 매장, 현장, 상황에서 멀리 떨어지십시오.
pl: Jeśli możesz, odsuń się od sklepu, miejsca lub sytuacji.
pt_br: Afaste-se da loja, local ou situação, se puder.
tr: Güvenli bir şekilde yapabiliyorsanız mağazadan, siteden veya durumdan uzaklaşın.
uk: Відійдіть від магазину, місця чи ситуації, якщо це безпечно.
zh_hans: 如果可以的话，请远离商店、场所或场所。

# strategy.leave.title
source: Leave the situation
de: Verlasse die Situation
es: dejar la situación
fr: Quitter la situation
it: Lascia la situazione
ja: その状況を放置する
ko: 상황을 떠나
pl: Zostaw tę sytuację
pt_br: Deixe a situação
tr: Durumu bırak
uk: Залиште ситуацію
zh_hans: 离开情况

# strategy.pause_list.instruction
source: Save the item privately and choose when to review it.
de: Speichern Sie den Artikel privat und wählen Sie aus, wann Sie ihn überprüfen möchten.
es: Guarde el artículo de forma privada y elija cuándo revisarlo.
fr: Enregistrez l'élément en privé et choisissez quand l'examiner.
it: Salva l'articolo in privato e scegli quando rivederlo.
ja: アイテムを非公開で保存し、いつレビューするかを選択します。
ko: 항목을 비공개로 저장하고 언제 검토할지 선택하세요.
pl: Zapisz element prywatnie i wybierz, kiedy chcesz go sprawdzić.
pt_br: Salve o item de forma privada e escolha quando revisá-lo.
tr: Öğeyi özel olarak kaydedin ve ne zaman inceleyeceğinizi seçin.
uk: Збережіть елемент приватно та виберіть, коли переглядати його.
zh_hans: 私下保存项目并选择何时查看。

# strategy.pause_list.title
source: Add it to your Pause List
de: Fügen Sie es Ihrer Pausenliste hinzu
es: Agrégalo a tu lista de pausa
fr: Ajoutez-le à votre liste de pauses
it: Aggiungilo alla tua lista di pausa
ja: 一時停止リストに追加してください
ko: 일시 중지 목록에 추가하세요
pl: Dodaj go do swojej listy pauz
pt_br: Adicione-o à sua lista de pausa
tr: Duraklatma Listenize ekleyin
uk: Додайте його до списку пауз
zh_hans: 将其添加到您的暂停列表中

# strategy.professional.instruction
source: Choose a qualified local support resource.
de: Wählen Sie eine qualifizierte lokale Supportressource.
es: Elija un recurso de soporte local calificado.
fr: Choisissez une ressource d’assistance locale qualifiée.
it: Scegli una risorsa di supporto locale qualificata.
ja: 資格のあるローカル サポート リソースを選択してください。
ko: 자격을 갖춘 현지 지원 리소스를 선택하세요.
pl: Wybierz wykwalifikowaną lokalną pomoc techniczną.
pt_br: Escolha um recurso de suporte local qualificado.
tr: Nitelikli bir yerel destek kaynağı seçin.
uk: Виберіть кваліфікований місцевий ресурс підтримки.
zh_hans: 选择合格的本地支持资源。

# strategy.professional.title
source: Open professional support
de: Offene professionelle Unterstützung
es: Soporte profesional abierto
fr: Support professionnel ouvert
it: Supporto professionale aperto
ja: オープンなプロフェッショナルサポート
ko: 개방형 전문 지원
pl: Otwarte profesjonalne wsparcie
pt_br: Suporte profissional aberto
tr: Açık profesyonel destek
uk: Відкрита професійна підтримка
zh_hans: 开放式专业支持
